/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "Zachowaj do pliku";

/* Status window title for Preview */
"Preview" = "Podgląd";

/* Status window title for Saving */
"Saving" = "Zachowuję";

/* Print */
"Print" = "Drukuj";

/* Cancelling status string */
"Cancelling" = "Anuluję";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d na %d%@%02d cm";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d na %d%@%02d cali";

/* Default decimal separator */
"." = ".";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "Połącz z drukarką „%s” jako:";


